"Always" = "Sempre";
"Auto" = "Auto";
"Boot Volume" = "Volume d'avvio";
"ESP on [%@] %@" = "ESP su [%1$@] %2$@";
"Never" = "Never";
"No" = "No";
"No description available" = "Nessuna descrizione disponibile";
"Select the EFI directory" = "Seleziona la directory EFI";
"Set EFI directory" = "Imposta la directory EFI";
"Unknown" = "Sconosciuto";
